[
  {
    "id": "01",
    "title": "Información de turismo social",
    "description": "El sábado 11/06/2022 a las 13 hs se reúnen 70 socios y amigos de nuestra entidad en una nueva jornada informativa donde se mencionó la tarea que está llevando a cabo la Sra. Rosa Olmedo con respecto al turismo social, lanzando los paquetes promocionales para el mes de Julio y vacaciones de Invierno y compartiendo con la masa societaria las experiencias vividas en cada viaje ya que varios de los presentes tuvieron la oportunidad de asistir. \nEl departamento de Turismo de la Cooperativa Telefónica de Grand Bourg y Pablo Nogués ofrece viajes a sus asociados a través de costos accesibles y en cuotas, además de brindar asesoramiento sobre las mejores promociones para realizar el viaje que siempre soñó. Logrando gestionar de forma integrada todos los elementos para satisfacer las expectativas de su viaje, con un equipo de profesionales de amplia experiencia. \nEl departamento de Turismo de la Cooperativa Telefónica de Grand Bourg y Pablo Nogués ofrece viajes a sus asociados a través de costos accesibles y en cuotas, además de brindar asesoramiento sobre las mejores promociones para realizar el viaje que siempre soñó. Logrando gestionar de forma integrada todos los elementos para satisfacer las expectativas de su viaje, con un equipo de profesionales de amplia experiencia.",
    "image": "/post-media/post-01.jpg"
  },
  {
    "id": "02",
    "title": "Consultas generales",
    "description": "El jueves 02/06/2022 a las 13 hs Se reúnen 30 asociados y amigos que a pesar del frio se encontraron firmes para una nueva reunión informativa de Cooperativa Telefónica de Grand Bourg y Pablo Nogués. \nSe volvió a destacar la información en las charlas de reuniones anteriores donde se dió a los socios la oportunidad de evacuar todas sus dudas con respecto a los robos de cables cuya zona más afectada fue la de Pablo Nogués, y consultas sobre el Triple Play. \nEl síndico de Cooperativa Sr. José Jerez también destacó el trabajo de los empleados, socios, colaboradores y agradeció principalmente al consejo de la administración por la clara gestión que permite hoy decir con orgullo que seguimos trabajando para la comunidad. Recordando siempre los principios de solidaridad y respeto que el señor Lago nos legó. \nLos asociados y asociadas cuentan además con el beneficio en el complejo Oasis para realizar actividades como Natación o Acquagym, muchas invitadas a este evento pudieron expresar la alegría y satisfacción que les da realizar este deporte. \nAdemás se realizó el sorteo de la canasta familiar como en todas las reuniones. En esta oportunidad quien resultó ganador fue el asociado FERNANDEZ CARLOS. ¡Muchas Felicitaciones!",
    "image": "/post-media/post-02.jpg"
  },
  {
    "id": "03",
    "title": "Nuevas tecnologías",
    "description": "El día martes 31/05/2022 a las 13.30 hs Amigos y socios de Grand Bourg se reencontraron en una nueva reunión de asociados. Se mencionaron temas importantes con respecto a las nuevas tecnologías que llegan a nuestra comunidad. La televisión llega a Grand Bourg y Pablo Nogués de la mano de la fibra óptica pudiendo ofrecer a los usuarios de este servicio mayor calidad y la posibilidad de tener los 3 servicios en uno, abaratando costos y abonando todo en un mismo lugar donde prima la atención al cliente, característica principal y destacable de nuestro servicio de excelencia. \nAdemás se trató el tema del colegio con el que cuenta la Cooperativa donde se encuentra abierta la inscripción para incorporar alumnos al Jardín de Infantes Niños Creciendo y Escuela Primaria Dr. Rene Favaloro apostando a fomentar la educación, tal como el Sr. Lago soñaba para su comunidad educativa. \nSe informó y se evacuaron dudas acerca del servicio de sepelio que ofrece la entidad para sus socios y abonados donde por una cuota mensual mínima se puede acceder a una importante cobertura para el grupo familiar primario y adherentes. \nEn esta oportunidad quien resultó ganador el asociado VIGNOLLES YRAEL. Muchas Felicitaciones!",
    "image": "/post-media/post-03.jpg"
  },
  {
    "id": "04",
    "title": "¡Reunión informativa!",
    "description": "El martes 17/05/2022 a las 14 hs Socios y amigos de Pablo Nogués y Grand Bourg más de 100 asociados quienes a pesar del clima se reencontraron en un nuevo evento para informar y transmitir el trabajo diario realizado por la gestión del consejo de administración. En esta oportunidad el tesorero Sr. Carlos Sarkis contesto preguntas y profundizó más sobre el tema del Triple Play, con la cual mejoramos notablemente la calidad del servicio ya que pasa a ser digital obteniendo un abaratamiento en el acceso a la red de televisión por fibra óptica, la cual hoy se nos presenta como una alternativa ante la intensa ola de robos de cables que afecta principalmente a la zona de Pablo Nogués. \nEn esta oportunidad el Sr. Domingo Cardozo transmitió tranquilidad y seguridad a los socios participantes quienes habiendo hecho su reclamo correspondiente se ven exentos del cobro de sus facturas hasta que se complete el reemplazo de todo el cable troncal siniestrado. \nAnte este hecho los usuarios se solidarizaron con la empresa quien realizo todas las denuncias correspondientes ante las autoridades judiciales para poder hallar una solución a la brevedad posible y terminar esta ola de delitos que nos afecta en gran medida la comunicación de toda nuestra región. \nPara finalizar esta amena tarde se realizó el sorteo de una canasta familiar con productos y alimentos no perecederos siguiendo los principios y lineamientos de Don Segundo Lago, prevaleciendo los altos valores que nos supo transmitir primando el beneficio a la comunidad. \nEn esta oportunidad quien resultó ganador la asociada BAFFO MIRTA. Muchas Felicitaciones!",
    "image": "/post-media/post-04.jpg"
  }
]
